import { Box } from "@chakra-ui/react";

export const ConceptMessage = () => {
  return (
    <Box
      fontSize={{ base: '5.9vw', md: '2.6vw' }}
      lineHeight={{ base: '11.7vw', md: '5vw' }}
    >
      こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。

      こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。
      こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。

      こちらのセクションにはコンセプト、メッセージが入ると良いかと思います。。あじゃっじゃ
    </Box>
  );
}
